/* Localized versions of Info.plist keys */

CFBundleName = "AppleKeyswitch";
CFBundleShortVersionString = "1.0.3";
CFBundleGetInfoString = "AppleKeyswitch version 1.0.3, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
